[
  "simple-archiver",
  "vault-transfer",
  "drawio-obsidian",
  "dataview",
  "folder-notes",
  "notebook-navigator",
  "tasknotes",
  "templater-obsidian",
  "image-converter",
  "obsidian-linter",
  "obsidian-git",
  "find-unlinked-files"
]